/* Class = "NSMenuItem"; title = "Header 2"; ObjectID = "0WP-T5-QxP"; */
"0WP-T5-QxP.title" = "Başlık 2";

/* Class = "NSMenu"; title = "Find"; ObjectID = "1b7-l0-nxx"; */
"1b7-l0-nxx.title" = "Bul";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "1gz-YB-DZE"; */
"1gz-YB-DZE.title" = "Tam Ekrana Geç";

/* Class = "NSMenuItem"; title = "macDownMod"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "macDownMod";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "3rS-ZA-NoH"; */
"3rS-ZA-NoH.title" = "Konuşma";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "4EN-yA-p0u"; */
"4EN-yA-p0u.title" = "Bul";

/* Class = "NSMenuItem"; title = "Quit macDownMod"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "macDownMod'dan Çık";

/* Class = "NSMenuItem"; title = "Emphasize"; ObjectID = "4UH-k2-fgy"; */
"4UH-k2-fgy.title" = "Vurgula";

/* Class = "NSMenuItem"; title = "About macDownMod"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "macDownMod Hakkında";

/* Class = "NSMenuItem"; title = "Export"; ObjectID = "5mp-ev-1el"; */
"5mp-ev-1el.title" = "Dışa Aktar";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "6dh-zS-Vam"; */
"6dh-zS-Vam.title" = "Yinele";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "8xL-1V-VPX"; */
"8xL-1V-VPX.title" = "Güncellemeleri Kontrol Et...";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "9yt-4B-nSM"; */
"9yt-4B-nSM.title" = "Akıllı Kopyala/Yapıştır";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "aTl-1u-JFS"; */
"aTl-1u-JFS.title" = "Yazdır...";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "aUF-d1-5bR"; */
"aUF-d1-5bR.title" = "Pencere";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "Ana Menü";

/* Class = "NSMenuItem"; title = "Header 4"; ObjectID = "B98-b8-che"; */
"B98-b8-che.title" = "Başlık 4";

/* Class = "NSMenu"; title = "File"; ObjectID = "bib-Uj-vzu"; */
"bib-Uj-vzu.title" = "Dosya";

/* Class = "NSMenuItem"; title = "Plug-ins"; ObjectID = "bMu-UN-Yfx"; */
"bMu-UN-Yfx.title" = "Eklentiler";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "Tercihler...";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "Bw7-FT-i3A"; */
"Bw7-FT-i3A.title" = "Farklı Kaydet...";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "c8a-y6-VQd"; */
"c8a-y6-VQd.title" = "Dönüşümler";

/* Class = "NSMenuItem"; title = "Header 6"; ObjectID = "D4C-PE-qJi"; */
"D4C-PE-qJi.title" = "Başlık 6";

/* Class = "NSMenuItem"; title = "HTML…"; ObjectID = "dGm-Yl-i3Z"; */
"dGm-Yl-i3Z.title" = "HTML...";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "dMs-cI-mzQ"; */
"dMs-cI-mzQ.title" = "Dosya";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "dRJ-4n-Yzg"; */
"dRJ-4n-Yzg.title" = "Geri Al";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "DVo-aG-piG"; */
"DVo-aG-piG.title" = "Kapat";

/* Class = "NSMenuItem"; title = "Convert To"; ObjectID = "e8h-vX-NQb"; */
"e8h-vX-NQb.title" = "Dönüştür";

/* Class = "NSMenu"; title = "View"; ObjectID = "EQZ-Zp-VNE"; */
"EQZ-Zp-VNE.title" = "Görünüm";

/* Class = "NSMenu"; title = "Help"; ObjectID = "F2S-fz-NVQ"; */
"F2S-fz-NVQ.title" = "Yardım";

/* Class = "NSMenuItem"; title = "Link"; ObjectID = "GIg-Wo-P8m"; */
"GIg-Wo-P8m.title" = "Bağlantı";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "gVA-U4-sdL"; */
"gVA-U4-sdL.title" = "Yapıştır";

/* Class = "NSMenuItem"; title = "Left 1:1 Right"; ObjectID = "hOV-YQ-vzy"; */
"hOV-YQ-vzy.title" = "Sol 1:1 Sağ";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "hz2-CU-CR7"; */
"hz2-CU-CR7.title" = "Dökümanı Şimdi Kontrol Et";

/* Class = "NSMenu"; title = "Convert To"; ObjectID = "I8Y-e8-XDx"; */
"I8Y-e8-XDx.title" = "Dönüştür";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "IAo-SY-fd9"; */
"IAo-SY-fd9.title" = "Aç...";

/* Class = "NSMenuItem"; title = "Unordered List"; ObjectID = "jn0-Kb-yH6"; */
"jn0-Kb-yH6.title" = "Sırasız Liste";

/* Class = "NSMenuItem"; title = "Ordered List"; ObjectID = "jn0-Kb-yH7"; */
"jn0-Kb-yH7.title" = "Sıralı Liste";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "Kd2-mp-pUS"; */
"Kd2-mp-pUS.title" = "Tümünü Göster";

/* Class = "NSMenuItem"; title = "Header 3"; ObjectID = "kSO-QG-dHa"; */
"kSO-QG-dHa.title" = "Başlık 3";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "LE2-aR-0XJ"; */
"LE2-aR-0XJ.title" = "Tümünü Öne Getir";

/* Class = "NSMenuItem"; title = "Header 1"; ObjectID = "NLm-rz-EyT"; */
"NLm-rz-EyT.title" = "Başlık 1";

/* Class = "NSMenuItem"; title = "Left 3:1 Right"; ObjectID = "NZX-Ev-sWt"; */
"NZX-Ev-sWt.title" = "Sol 3:1 Sağ";

/* Class = "NSMenuItem"; title = "Hide macDownMod"; ObjectID = "Olw-nP-bQN"; */
"Olw-nP-bQN.title" = "macDownMod'u Gizle";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "OwM-mh-QMV"; */
"OwM-mh-QMV.title" = "Öncekini Bul";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "Küçült";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "Oyz-dy-DGm"; */
"Oyz-dy-DGm.title" = "Konuşmayı Durdur";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "pa3-QI-u2k"; */
"pa3-QI-u2k.title" = "Sil";

/* Class = "NSMenu"; title = "Plug-ins"; ObjectID = "Ppl-BS-KtG"; */
"Ppl-BS-KtG.title" = "Eklentiler";

/* Class = "NSMenuItem"; title = "Save…"; ObjectID = "pxx-59-PXV"; */
"pxx-59-PXV.title" = "Kaydet...";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "q09-fT-Sye"; */
"q09-fT-Sye.title" = "Sonrakini Bul";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "Yakınlaştır";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "Ruw-6m-B2m"; */
"Ruw-6m-B2m.title" = "Tümünü Seç";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "S0p-oC-mLd"; */
"S0p-oC-mLd.title" = "Seçime Atla";

/* Class = "NSMenu"; title = "Export"; ObjectID = "SJM-Pp-ywb"; */
"SJM-Pp-ywb.title" = "Dışa Aktar";

/* Class = "NSMenuItem"; title = "Hide Preview Pane"; ObjectID = "T74-vt-YUA"; */
"T74-vt-YUA.title" = "Önizleme Alanını Gizle";

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "Pencere";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "tRr-pd-1PS"; */
"tRr-pd-1PS.title" = "Veri Algılayıcılar";

/* Class = "NSMenuItem"; title = "Copy HTML"; ObjectID = "ts7-v5-Htm"; */
"ts7-v5-Htm.title" = "HTML Olarak Kopyala";

/* Class = "NSMenuItem"; title = "macDownMod Help"; ObjectID = "ugx-EN-xKu"; */
"ugx-EN-xKu.title" = "macDownMod Yardımı";

/* Class = "NSMenu"; title = "macDownMod"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "macDownMod";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "uRl-iY-unG"; */
"uRl-iY-unG.title" = "Kes";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Vdr-fp-XzO"; */
"Vdr-fp-XzO.title" = "Diğerlerini Gizle";

/* Class = "NSMenuItem"; title = "Left 1:3 Right"; ObjectID = "VW7-VH-9yl"; */
"VW7-VH-9yl.title" = "Sol 1:3 Sağ";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "Was-JA-tGl"; */
"Was-JA-tGl.title" = "Yeni";

/* Class = "NSMenuItem"; title = "Hide Editor Pane"; ObjectID = "wHk-AQ-iOQ"; */
"wHk-AQ-iOQ.title" = "Editör Alanını Gizle";

/* Class = "NSMenuItem"; title = "Header 5"; ObjectID = "wlq-BA-PKH"; */
"wlq-BA-PKH.title" = "Başlık 5";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "wpr-3q-Mcd"; */
"wpr-3q-Mcd.title" = "Yardım";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "x3v-GG-iWU"; */
"x3v-GG-iWU.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "PDF…"; ObjectID = "XFN-MJ-RrW"; */
"XFN-MJ-RrW.title" = "PDF…";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "xN5-GU-ASF"; */
"xN5-GU-ASF.title" = "Paragraf";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "Xz5-n4-O0W"; */
"Xz5-n4-O0W.title" = "Bul...";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "YEy-JH-Tfz"; */
"YEy-JH-Tfz.title" = "Bul ve Değiştir...";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "Ynk-f8-cLZ"; */
"Ynk-f8-cLZ.title" = "Konuşmaya Başla";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "zHE-JL-8eu"; */
"zHE-JL-8eu.title" = "Yeni Paragraf";

